// Japanese

// 国コード							iOS設定「言語」に対応
"CountryCode" = "jp";

// 言語コード(ISO 639-1)				iOS設定「リージョン」に対応
"LanguageCode" = "ja";


/* Information */
"Product Title" = "モチメモ"; //"持ち物リスト";

// 記号ではじまる
"@gmail.com Optional" = "@gmail.com は省略可能";

// 数字ではじまる

// 英字ではじまる
//------------------------------------------- A
"Added Plan" = "PackListを追加しました";
"After editing, to quickly sort." = "見失う場合があります";
"All ZERO" = "全チェック解除する";
"All ZERO msg" = "全収納数を0にして、チェック解除します";
"AzCredit msg" = "「クレメモ」が公開されました。\n  クレジット支払メモアプリです。\n  ぜひお試しください。";
"Autorotate" = "画面回転";
"Autorotate comment" = "表示を画面の向きに合わせます";
"Added Item" = "品追加しましたが、";
"AzPack - please select one." = "PackList - 1つ選択してください";
"AzPack - References" = "GoogleDocs - PackList一覧";
"Agree" = "合意する";
//"Add a PLAN" = "このモチメモを追加する";
"Add OK" = "ダウンロードしました";
"Add Err" = "ダウンロードできません";
"Append OK" = "公開されました";
"Append OK Msg" = "ありがとうございます。";
"Append Err" = "NG 公開できません";
"Add SharePLAN" = "これをダウンロードする";
"Advertising" = "広告表示";
"Advertising disable" = "あずき商店で「広告スイッチ」を販売しています";
"Advertising enable" = "広告の表示／非表示を切り替えることができます";

//------------------------------------------- B
"Back" = "戻る";
"Backup Dropbox" = "Dropbox - アップロード";
"Backup Dropbox msg" = "アプリ専用フォルダへアップロードします";
"Backup Google" = "Google - アップロード";
"Backup Google msg" = "Googleドキュメントへ表形式でアップロードします";
"Backup YourPC"	= "近くのPC - アップロード";
"Backup YourPC msg"	= "近くのPCに接続してアップロードします";
"Break" = "中断";
"bytes read from file" = "バイト読み込みました";
"Bookmark" = "しおり";

//------------------------------------------- C
"CAUTION" = "! 注 意 !";
"Cancel" = "中止";
"Communicating" = "通信中";
"Copied to PasteBoard" = "ペーストボード - コピー";
"Copied to PasteBoard msg" = "ペーストボードへ文字形式でコピーします";
"Copy Group" = "他の目次をコピーして追加";
//"Current plans to export" = "このモチメモを外部へ送る";
"Cannot read file." = "内部障害:ファイルが読めない";
"CoreData failed to save." = "CoreData 保存失敗";
"Come back" = "画面復帰";
"Come back comment" = "起動時に直前の画面を表示します";
"Checking" = "数量チェック制限";
"Checking comment" = "編集時だけ数量チェックボタンを有効にします";
"Clear" = "AC"; //"クリア";
"Calc Done" = "決定";
"Closing parenthesis is excessive" = "括弧が閉じ過ぎています";
"Connection Error" = "通信できません";
"CSV Error" = "CSV変換中エラー";
"Contact mail" = "作者へメール投稿";
"Contact mail msg" = "不具合報告やご意見ご要望\nなど、投稿してください。\n\n申し訳ありませんが、\n返信はいたしません。\nアプリに反映させて頂きます。";
"Contact message" = "【不具合報告】\nここへ記入してください。\n\n【ご意見ご要望など】\nここへ記入してください。\n\n";
"Contact NoMail" = "メール利用できません";
"Contact NoMail msg" = "[設定]⇒[メール]から基本設定をしてください。";
"Contact Failed" = "メール送信失敗";
"Contact Failed msg" = "ネットワークの状態や設定などを確認してください。";
"Contact Sent" = "メール送信しました";
"Contact Sent msg" = "ありがとうございました。";
"Cut" = "カット";
"Cancel or Save" = "変更されています";
"Cancel or Save msg" = "取り消すならば、\n[キャンセル]ボタンを\nタップしてください。";

"Camera Non" = "カメラが使えません";
"Camera Take" = "撮影";
"Camera Retry" = "やり直し";
"Camera Torch" = "ライト";
"Camera msg1" = "画面タッチすれば撮影します";
"Camera msg2" = "よければ [完了]　 または [やり直す]";

//------------------------------------------- D
"Done" = "完了";
"Disclaimer" = "ご利用上の合意\n  作者やAzukiSoft関係者は、このアプリにより発生した損害についていかなる責任も負いません。 これに合意してご利用ください。";
"Different file formats." = "AzPack.CSV形式が違います";
"Domestic business trips" = "国内出張";
"Domestic travel" = "国内旅行";
"Disaster Equipment" = "災害備品";
"DELETE Pack" = "PackList 削除";
"DELETE Group" = "目次 削除";
"DELETE Item" = "品 削除";
"Download Canceled" = "ダウンロード 中止";
"Download Canceled message" = "操作によりダウンロードを中止しました";
"Download Fail" = "× ダウンロード 失敗";
"Download - click start." = "ダウンロード - クリックすれば開始";
"Download successful" = "◎ ダウンロード 成功";
"Download START" = "ダウンロード 開始";
"Downloading..." = "ダウンロード通信中\n\n\n\n";
"Delete OK" = "◎ 削除しました";
"Delete Err" = "× 削除できません";
"Delete SharePLAN" = "この自作PackListを削除する";

//------------------------------------------- Dropbox original
"Dropbox CommError" = "通信できません";
"Dropbox CommErrorMsg" = "インターネット接続されていないようです。";
"Dropbox NoFile" = "フォルダは空です。";
//"Dropbox Are you sure" = "よろしいでしょうか？";
"Dropbox SaveDone" = "アップしました。";
"Dropbox Communicating" = "( (( 通 信 中 )) )";
"Dropbox AlertExtension" = "このファイルはダウンロードできません";
"Dropbox AlertExtensionMsg" = "拡張子(.azp)が違います。";
"Dropbox NameLeast" = "PackList名";
"Dropbox NameLeastMsg" = "少なくとも3文字入れてください。";
"Dropbox QuoteDone" = "ダウンロードしました。";
"Dropbox Save" = "新たに追加";
"Dropbox Sequential" = "連番を付けて追加";
"Dropbox OverWrite" = "＜上書き＞";
"Dropbox Change" = "ダウンロード 開始";
"Dropbox Delete" = "＜削除＞";
"Dropbox Delete LastAns" = "最終確認 ＜削除＞";
"Dropbox NotSelected" = "PackList 未選択";
"Dropbox DL error" = "ダウンロードできません";
"Dropbox UP error" = "アップロードできません";
"Dropbox UP error400" = "ファイル名に絵文字などの特殊文字が含まれているとアップできません。";

//------------------------------------------- E
"Edit Plan" = "PackList 編集";
"Edit Group" = "目次 編集";
"Edit Item" = "品 編集";
"Error: Already Serving" = "Error: 既にサービス開始しています!\n";
"Email send" = "メールで送信";
"Email send msg" = "このPackListを添付して送信します";
"Email send Body1" = "<br><br><br>■ 受け取られた方へ ■<br>";
"Email send Body2" = "添付ファイルをタップし、'モチメモ PackList'で開けてください。<br>";
"Email send Body3" = "'モチメモ PackList'(無料)のインストールは、<br>　　こちら⇒ ";
"Email send Body4" = " <a href=\"http://itunes.apple.com/jp/app/id495525984?mt=8\" target=\"_blank\">iOS5</a> / ";  //jp/
"Email send Body5" = " <a href=\"http://itunes.apple.com/jp/app/id354937948?mt=8\" target=\"_blank\">iOS4以前</a>";  //jp/
"Email send Body6 didEncryption" = "<br><br>添付ファイルは、暗号化されています。（秘密キーが必要、別便または電話で伝えます）";
"Email send Body6 NoEncryption" = "<br><br>添付ファイルは、平文(暗号化なし)です。";
"errorMsg Title" = "--- 障害の詳細 ---\n";

//------------------------------------------- F
"File read error" = "内部障害:ファイル読み込み失敗";
"File write error" = "内部障害:メモ書き込み失敗";
"Function" = "メニュー";
"Function for the current plan" = "このPackListに対する機能";
//"First, Sample" = "まず、サンプルモチメモを取込んでお試しください。";
"File error" = "ファイル エラー";

//------------------------------------------- G
"Google Login" = "Google ログイン";
"Google Login..." = "Google ログイン中。。。\n\n\n\n";
"Group" = "目次";
"Group total" = "目次　計";
"Group Function" = "目次 メニュー";
"Group name" = "目次名";
"GrayHiddon Alert" = "それは表示されません。\n 左下のボタンを押せば現われます";
"Group choice" = "目次 選択";
"Go to support" = "サポート ブログ へ";
"GoAppStore Paid" = "有料版の説明";
"GoAppStore Paid msg" = "このアプリを閉じて、\nApp Storeアプリを起動します。";
"GoSupportSite" = "サポートブログへ";
"GoSupportSite msg" = "このアプリを閉じて、\nサポートブログを開きます。";

// Google OAuth2
"Google NoAuthorize" = "Google　■未許可■";
"Google NoAuthorize msg" = "タッチして、アクセス許可してください。\n許可すれば写真を自動保存できます。";
"Google Authorized" = "Google　◎許可済み◎";
"Google Authorized msg" = "写真がGoogleへ自動保存されます。\nPackListのアップ／ダウンロードもできます。";
"Google Auth NG" = "許可取り消し、または拒否されました";
"Google Auth Cancel" = "中止しました";
"Google Auth OK" = "アクセス許可されました";
"Google Auth OK msg" = "写真がGoogleドキュメント\n「PackList Photo」コレクション\nへ保存されます。　\n（PackListには写真は添付されません。写真の所在(URL)だけが記録されます）";
"Google NoSetting" = "基本設定からGoogleアクセス許可してください。";
// Google Service
"Google Login" = "Google ログイン";
"Google Login msg" = "PackListや写真をGoogleへ保存します。\n'@gmail.com' は、省略可能です。";
"Google Login NG" = "× ログインできません。\n基本設定を確認してください";
"Google Login OK" = "◎ ログインしました";
"Google Login OK msg" = "PackListはドキュメントへ、写真はPicasaへ保存されます。";
"Google NoAlbum" = "× Picasaに専用アルバムがありません";
"Google NoAlbum msg" = "専用アルバム 'PackList' が削除された可能性があります。改めて作成します";
"Google Photo" = "右のカメラをタッチ\n写真はPicasaへ自動アップされます（要Googleログイン）";
"Google Photo msg" = "基本設定でGoogleログインすればPicasaへ自動保存します";
//"Google Photo DownloadNG" = "× Picasaからダウンロードできません。\n　削除されたのかもしれません。";
"Google Photo UploadWait" = "未保存です。\n　保存すればPicasaへアップされます。";
"Google Photo Uploaded" = "Picasa sync  (640x480, 4x zoom)";
"Google Photo NoUploaded" = "写真があるようですが、Picasaへアップされていません";
"Google Photo 404" = "× Picasaからダウンロードできません。　削除されたのかもしれません。";
"Google DocUpload NG" = "× アップロードできません";
"Google DocUpload NG msg" = "( (( 詳細 )) )  #";
"Google DocUpload OK" = "◎ アップロードしました";
"Google DocDownload NG" = "× ダウンロードできません";
"Google DocDownload NG msg" = "( (( 詳細 )) )  #";
"Google Download List" = "最新から日付順に100件まで表示";
"Google Uploading" = "アップロード中";
"Google Downloading" = "ダウンロード中";
"Google Start upload" = "アップロード 開始";

//------------------------------------------- H
"HttpSv RESTORE" = "近くのPCからダウンロード";
"HTML Success" = "<h2>準備完了！</h2><p>このiPhoneは、HTTP経由でPackList(CSVファイル)を提供することができます。 パソコンのブラウザから下記のURLを参照してください。</p><p>%@%@</p><p>iPhoneとパソコンは、同じネットワーク内（例えば、同じHUB内や同じ無線基地内）にあること。このサービスは、停止ボタンを押すか別の画面に移れば終了します。";
"HttpSv BACKUP" = "近くのPCへアップロード";
"HttpSv Wait" = "ＰＣのブラウザを\n準備してください。\n\n\nおまちください ...\n\n";
"HttpSv Addr" = "ＰＣのブラウザから下記のアドレスを参照してください。";
"HttpSv stop" = "中止 / 完了";
"HttpSv NoConnection" = "WiFi: 接続できません！\n";
"HTML Backup1" = "<bq>PackList</bq><h1>受信サービス</h1>";
"HTML Backup2" = "<bq>下のリンクを右クリック（Mac＞しばらくクリック）し、<br>表示されたメニューから保存操作してください。</bq>";
"HTML Backup3" = "<a href=\"%@\"> %@ --> %@ (text/csv, UTF-8, %8.1f Kb)</a><br />\n";
"HTML Backup4" = "<bq>※1 普通にクリックすればファイルの内容が表示されますが、大概文字化けします。</bq><br/>";
"HTML Backup5" = "<bq>※2 このファイルを見たり修正するには、UTF-8対応ソフトをお使いください。";
"HTML Restore1" = "<bq>PackList</bq><h1>送信サービス</h1>";
"HTML Restore2" = "<bq>AzPack.CSV形式のファイルを選択してから、送信してください。</bq>";
"HTML RestoreOK1" = "<bq>送信成功！</bq>";
"HTML RestoreOK2" = "<br><br><form><input type=button value=続けて送信する onclick=location.reload()></form>";
"HTML RestoreNG1" = "<bq>送信失敗！エラー発生</bq>";
"HTML RestoreNG2" = "<br><br><form><input type=button value=改めて送信する onclick=location.reload()></form>";
"How do you divide by zero" = "0で割ることになります";

//------------------------------------------- I
"Item name" = "品名";
"Items" = "品";
"Item name Not available" = "(この名称は使えません)";
"Including tax" = "税込";
"Insufficient operator" = "演算子が足りません";
"iAd Footer" = "Apple社が配信する安全な広告です。\nクリックしてお楽しみください。";
"Infomation Open" = "○ 画面に触れると戻ります ○";
"Infomation Open Pad" = "○ 窓の外側をタップすると閉じます ○";
"Import SharePlan" = "共有PackList - ダウンロード";
"Import SharePlan msg" = "公開中の共有PackListをダウンロードします";
"Import Dropbox" = "Dropbox - ダウンロード";
"Import Dropbox msg" = "アプリ専用フォルダからダウンロードします";
"Import Google" = "Google - ダウンロード";
"Import Google msg" = "Googleドキュメントからダウンロードします";
//"Import YourPC" = "近くのPC - ダウンロード";
//"Import YourPC msg" = "近くのPCに接続してダウンロードします";
//"Import PasteBoard" = "ペーストボード - 貼り付け";
//"Import PasteBoard msg" = "ペーストボードにあるPackListを取り込みます";
"Index button" = "    目 次    ";
"Invitation pass" = "招待パス受付";
"Invitation pass msg" = "主メニューの最下行にある「あずき商店」で受付しています";

"iCloud sync" = "iCloud 同期作業中";
"iCloud sync msg" = "しばらくお待ちください\n\n\n数分かかる場合があります";
"iCloud ON" = "(  ( ( Syncronize with iCloud ) )  )\n忘れた頃に反映します\n\n一致させようと操作すれば余計に混乱します。 良策は気にせず待つことです。";
"iCloud OFF" = "( iCloud 無効 )\n[設定]-[iCloud]-[アカウント]を登録し、\niCloudを有効にしてください。";

//------------------------------------------- J
//------------------------------------------- K
//------------------------------------------- L
"Login and get list" = "ログインする";
"Login Fail" = "ログインできません";
"Login please try again." = "ログインからやり直してみてください";

//------------------------------------------- M
"MOC CommitErr" = "保存失敗 (1615)";
"MOC CommitErrMsg" = "新たな追加や変更が保存できませんでした";
"mLbUpload" = "！個人情報に注意！\n自分のPackListは削除できます。\n管理者の判断で削除することがあります。";
"More" = "もっと見る...";
"menu Setting" = "基本設定";
"menu Setting msg" = "操作や機能に関する調整や変更ができます";
"menu Information" = "このアプリについて";
"menu Information msg" = "このアプリの情報。　不具合報告やコメント投稿など";
"menu Purchase" = "あずき商店";
"menu Purchase msg" = "「招待パス」の受付をしています";
"menu Action" = "アクション メニュー";
"menu Old" = "旧メニュー(非推奨) 写真非対応";

//------------------------------------------- N
"New Pack" = "新しいPackList";  //"新しいモチメモ";
"New Index" = "新しい目次";
"New Goods" = "新しい品";
"(New Pack)" = "(新しいPackList)";
"(New Index)" = "(新しい目次)";
"(New Goods)" = "(新しい品)";
"Name Change" = " ♪ 右丸ボタンを押して名変更";
"Need" = "必要数";
"No file content." = "AzPack内容なし";
"Need weight" = "必要重量計";
"Need weight comment" = "必要重量の目次小計と総合計を表示します";
"Note" = "メモ";
"Need Qty" = "必要数";
"Numeric Input" = "数値入力";
"Net of tax" = "税抜";
"New Order" = "新着順";
"No PLAN" = "該当なし";
"Nickname info" = "ニックネームは、削除するとき必要になります。\n他のデバイスから削除はできません。\n\nAzukid管理者の判断で削除する場合があります。\n\n（公開につき、常に暗号化はされません）";
"Nickname" = "ニックネーム（作者名として公開します）";
"NotSelected" = "PackList 未選択";

//------------------------------------------- O
"Other plans to import" = "外部からPackListを取込む";
"Overseas Travel" = "海外旅行";
"One Weight" = "個重量(g)";
"Owner" = "自著";
"Over" = "以上";
"Own Delete" = "自著 ！削除する！";

//------------------------------------------- P
"Password:" = "パスワード:";
"Plan" = "PackList";
"Plan name" = "PackList名";
"Plan Nothing" = "\n ♪ 共有PackListからサンプルを\n ♪ ダウンロードしてお試しください。\n\n";
"Please check your Username and Password" = "ユーザ名とパスワードを確認してください";
"Please try again after waiting a little." = "少し待ってから再実行してください";
"Please Wait" = "お待ちください\n\n\n\n";
"PBoard Copy" = "ペーストボードへコピーしました";
"PBoard Copy OK" = "他のアプリへ文字として張り付けることができます。";
"PBoard Paste" = "PackListを追加しました";
"PBoard Paste OK" = "ペーストボードは、\nそのまま残っています。";
"PBoard Paste NG1" = "現在のペーストボードに、\nPackListはありません";
"PBoard Error" = "ペーストボード エラー";
"Publish" = "公開";
"Popular" = "取得数";
"Publish Name Title" = "PackList名 未定";
"Publish Name Msg" = "３文字以上の解りやすいPackList名を付けてください";
"Publish Note Title" = "メモ 不足";
"Publish Note Msg" = "検索に役立つような１０文字以上の補足説明を加えてください";
"Publish Nickname Title" = "ニックネーム 未定";
"Publish Nickname Msg" = "公開するニックネームを入れてください。";
"Publish Tag Title" = "分類タグ 未定";
"Publish Tag Msg" = "ホイールを回して選択してください。";
"Publish Exec Title" = "合意の上での公開";
"Publish Exec Msg" = "このPackListには、\n個人情報を含まない。\n管理者には、このPackListを\n整理や削除する権限を与える。";
"Pasteboard is empty" = "ペーストボードが空です。";
"Purchased" = "購入済";
"Photo " = "写真";
"Product Bookmark" = "商品 しおり";
"Product Bookmark msg" = "下の通販サイトを検索してください\nお気に入りのページで[しおり]をタッチ";
"Product Bookmark URL" = "インターネット接続してください。";
"Product Bookmark Footer" = "正規の通販サイトから他へ移動する\nことがあれば警告表示します。\n安心してご利用ください。\n\nご購入金額の 0~数%が\nAzukiSoft維持開発費になります。\nご支援ありがとうございます。";

"PackListCrypt" = "PackList暗号化";
"PackListCrypt disable" = "「広告スイッチ」のおまけです （未購入）";
"PackListCrypt enable" = "（オン）PackListを暗号化してアップロード\n（この秘密キーを忘れると解読できません）";
"PackListCrypt enable NoKey" = "（オフ）秘密キーが無いので暗号化しません";
"PackListCrypt Key1 place" = "秘密キー(文字)";
"PackListCrypt Key2 place" = "もう一度";
"PackListCrypt Key Over" = "3〜20文字を入れてください";
"PackListCrypt Key NoMatch" = "不一致\nもう一度入れてください";
"PackListCrypt Key Error" = "秘密キー　保存失敗";
"PackListCrypt Key Changed" = "秘密キーを変更しました";
"PackListCrypt NoKey" = "暗号を解除できません。秘密キーを登録してください";
"PackListCrypt Disable" = "秘密キーを破棄しました\n\n暗号化されたPackListは、\nダウンロードできません。";
"PackListCrypt NoDecrypted" = "暗号を解除できません。秘密キーが違います";

"Picasa Setting" = "Google+ mail";
"Picasa Setting msg" = "写真をPicasaへ保存します。\nDropboxやメールには写真の所在(URL)だけが保存されます。";
"Picasa ID delete" = "ログインメール名を削除しました";
"Picasa PW delete" = "パスワードを削除しました";
"Picasa login NG" = "ログインできません。再設定してください";
"Picasa login OK" = "ログインしました。 写真が保存されます";
"Picasa login OK msg" = "アルバム「PackList Photo」に保存されます。\nGoogle＋ならば無制限に保存できるそうです。\nPackListには写真の所在(URL)だけが保存されます。";
"Picasa Album Description" = "このアルバムは、モチメモ専用です。";
"Picasa Photo Description" = "この写真は、モチメモから参照されます。";
"Picasa CSV NoUpload" = "未保存の写真があります";
"Picasa CSV NoUpload msg" = "Picasaへアップされていない写真がありました。\nこのPackListをダウンロードしたとき、見えない写真があります。";

//------------------------------------------- Q
"Qty" = "個";
"Quickly Sort" = "すぐに並べ替える";

//------------------------------------------- R
"Remember Password" = "パスワードを安全に記録";
"Round off Weight" = "重量を四捨五入";
"Round off Weight comment" = "重量計の小数第二位を四捨五入、オフなら切り捨て";
"Rounding" = "四捨五入";
"Release" = "公開日";
"Roger" = "了解"; // AlertViewで [OK] で"無い"ボタン名に使用

//------------------------------------------- S
"Save" = "保存";
"Security Alert" = "セキュリティ警告\n  このアプリは、情報を暗号化しません。\n  機密情報は記入しないでください。\n （パスワードは、暗号記録されます）";
"Shortage" = "不足";
"Support" = "サポート";
"Sort list" = "並び替え";
"Stock" = "収納";
"StockQty" = "収納数";
"Sports Club" = "スポーツクラブ";
"Stock weight" = "収納重量計";
"Stock weight comment" = "収納重量の目次小計と総合計を表示します";
"SearchItemsNote" = "メモ内も検索";
"SearchItemsNote comment" = "品名検索にてメモ内も検索します";
//"Sample PACK Downloading" = "サンプル・モチメモを\n取込み中。。。\n\n\n";
"SupportSite message" = "アプリを終了し、\nブラウザを起動します";
"Start Service" = "開始";
"Stop Service" = "停止";
"Shutting down service" = "サービス停止しています\n";
"Sorry. This file type is not supported" = "<p>このファイル形式は扱えません。</p>\n";
"Sorry. File not found" = "<p>ファイルが見つかりません。</p>\n";
"Submit" = "送信";
"SharePlan" = "共有PackList";
"SharePlan Append" = "共有PackList - 公開";
"SharePlan Append msg" = "これを公開し、皆で共有しましょう";
"Share　Reporting" = "不適切や違反を報告";
"Share　Reporting msg" = "私は、「%@」の内容が不適切に感じました。\n\n";
"Search" = "検索";
"Sort by popularity" = "人気順";
"Search Err" = "NG 検索できません";
"SharePLAN PreView" = "\n共有PackList サンプル表示\n\n\n";
"Sample Display" = "サンプル";
"SortLackQty" = "不足個数順"; //"Shortage Qty list" = "不足個数一覧";
"SortLackQtyMsg" = "（必要数ー収納数）の大きい品順"; //"in descending order by Qty" = "個数の多い品順";
"SortLackWeight" = "不足重量順"; //"Shortage Weight list" = "不足重量一覧";
"SortLackWeightMsg" = "（（必要数ー収納数）×個重量）の大きい品順";
"SortWeight" = "収納重量順"; //"Stock Weight list" = "収納重量一覧";
"SortWeightMsg" = "（収納数×個重量）の大きい品順"; //"in descending order by Weight" = "重量が大きい品順";
"Shopping" = "商品情報";
"Shop Keyword" = "検索キーワード（絵文字を除く）";
"Shop Keyword placeholder" = "商品名や品番、JANコードなど";
"Shop Amazon.co.jp" = "amazon.co.jp - 日本";
"Shop Amazon.com" = "amazon.com - 米国";
"Shop Rakuten" = "rakuten.co.jp - 楽天";

// SK - StoreKit //
"SK Paid" = "購入済みの方へ";
"SK Paid msg" = "次に値段が表示されますが、\n「購入する」を進めてください。\n二重課金はされません。\n（Apple IDに記録されています）";
"SK Paid next" = "続ける";
"SK Progress" = "App Store 問い合わせ中";
"SK Compleate" = "手続きが完了しました";
"SK Compleate msg" = "ありがとうございます。";
"SK Purchased" = "購入済、ありがとうございます。";
"SK Failed" = "購入 中止";
"SK Failed msg" = "申し訳ありません、再度お試しください。";
"SK Cancel" = "中断されました";
"SK Closed" = "現在、販売が中止されています";
"SK Closed msg" = "申し訳ありません、\n後日お試しください。";
"SK Ban" = "設定により購入が禁止されています";
"SK License" = "ライセンス 販売";
"SK AzukiSoft" = "AzukiSoft ご案内";
"SK Invitation" = "登録済みです。";
"SK InvitePass OK" = "ようこそ、お越しいただきありがとうございます。\nこの後、PackListの移し替えをお願いします。";
"SK InvitePass NG" = "この装置専用の招待パスコードを入れてください。";

//------------------------------------------- T
"This action can not be undone." = "この操作は、取り消しできません";
"This is not a %@ file" = "これは、%@ 形式のファイルではありません";
"This is not to capture"="これを取込むことはできません。\n最初の文字が %@ とは異なります。";
"Too many operators" = "演算子が多過ぎです";
"Thank you" = "ありがとうございます。";

//------------------------------------------- U
"Upload - click start" = "クリックすればアップ開始";
"Upload - Please login first" = "アップロード - 先にログインしてください";
"Upload Fail" = "アップロード 失敗";
"Upload Google" = "GoogleDocs - アップロード";
"Uploaded Compleat!" = "アップロード 成功!";
"Uploaded to the Google Document." = "GoogleDocsへアップロードする";
"Uploading..." = "アップロード通信中...\n\n\n\n";
"Username:" = "ユーザー名:";
"Untitled" = "(未定)";
"Upload Footer" = "アップしたPackListが一覧に表示されるまで数分かかる場合があります";
"Unable to compute" = "計算できません";
"Unclosed parenthesis" = "括弧が閉じていません";

//------------------------------------------- V

//------------------------------------------- W
"Weight" = "重量";
"WeightOver" = "PackList重量オーバー";
"WeightOver message" = "1つのPackList総重量は、999,999g\nまでに制限されています";
"WebSite CAUTION" = "！注意！\n正規のサイトから出ます。\nこのアプリを閉じて\nSafariで表示します。\n行き先 URL↓";
"WebSite Cancel" = "＜戻る";
"WebSite GoOut" = "外へ出る＞";

//------------------------------------------- X
//------------------------------------------- Y
//------------------------------------------- Z
"ZERO" = "ZERO";


/* END */
